{
  clinics: [
    { name: "name", text: "<p>text</p>" },
    {
      name: 'ООО "АВС-Медицина"',
      text: "<p> Сеть поликлиник, рассчитанных на прием взрослых и детей, в которых оказывается широкий спектр амбулаторно-поликлинической помощи, включая стоматологию, а также выезд врача на дом. Клиники оснащены современным оборудованием, штат укомплектован высококлассными врачами широкой и узкой специализации. Все клиники расположены в шаговой доступности от метро. Возле клиник предусмотрены удобные парковки. </p> <p> АВС-Медицина это: </p> <p> 11 Многофункциональных клиник </p> <p> Более 350 Квалифицированных специалистов </p> <p> Более 100 кабинетов </p> <p> <strong>Поликлиники на Чистых прудах</strong> : г. Москва, Чистопрудный б-р, д.12 </p> <p> <strong>Поликлиника на Парке культуры:</strong> г. Москва, ул. Льва Толстого, д. 10, стр. 1 </p> <p> <strong>Поликлиника на 1905 г.:</strong> г. Москва, ул.1905 года, д.17 </p> <p> <strong>Поликлиника на Коломенской:</strong> г. Москва, Проспект Андропова, д.42, к.1 </p> <p> <strong>Поликлиника на Бауманской:</strong> г. Москва, Плетешковский пер., д.4 </p> <p> <strong>Поликлиника в Балашихе: </strong> Московская обл., г. Балашиха, Горенский б-р, д.3а. </p> <p> <strong>Поликлиника в Коммунарке:</strong> г. Москва, Коммунарка, ул. Липовый парк, д.5, к.1 </p> <p> <strong>Поликлиника в Ромашково:</strong> Московская обл., Одинцовский р-он, г.п.Одинцово, </p> <p> с.Ромашково, ул.Никольская, д.10, пом.6 </p> <p> <strong>Поликлиника в Раменках:</strong> г. Москва, ул. Столетова, д.19 </p> <p> Поликлиника на Проспекте Вернадского: г. Москва, Проспект Вернадского, д. 33 </p> <p> Поликлиника в Красногорске: г. Красногорск, Подмосковный бульвар, д. 11. </p>",
    },
    {
      name: 'ФГБУ "Больница с поликлиникой" УДП РФ',
      text: "<p>Закрыта на капитальный ремонт с 01 апреля 2018 года.</p>",
    },
    {
      name: 'Филиал № 6 ФГБУ "3 ЦВКГ им. А.А. Вишневского" Минобороны России (бывш. 52 КДЦ МО РФ)',
      text: "<p> Сейчас называется ФГБУ «52 КДЦ» Минобороны России </p> <p> Уникальное медицинское учреждение в <strong>Вооруженных Силах РФ</strong>, комплекс которого позволяет оказывать прикрепленному на медицинское обеспечение контингенту военного ведомства амбулаторно-поликлиническую помощь на высоком уровне, а также частным лицам и организациям по договору добровольного медицинского страхования. </p> <p> В центре работают 1 доктор медицинских наук, 33 кандидата медицинских наук, 5 заслуженных врачей РФ, 95 врачей с высшей квалификационной категорией, 14 врачей с первой квалификационной категорией. </p> <p> <strong>Адрес: ул. Планетная, 3 корпус 3, Москва, 125167</strong> </p>",
    },
    { name: "name", text: "<p>text</p>" },
  ],
}
